{  
   "menu":[  
      "ΑΡΧΙΚΗ",
      "ΑΠΕΙΚΟΝΙΣΗ",
      "ΠΕΡΙ",
      "ΣΥΝΕΙΣΦΟΡΑ",
      "ΔΕΣΜΟΙ",
      "ΕΠΑΦΗ"
   ],
   "banner":{  
      "headline":"Πάνω από 23.000.000 Σημεία Ενδιαφέροντος στο σύνολο δεδομένων",
      "headline_text":"Ανοικτά και απρόσκοπτα σύνολα δεδομένων SPOI, που βασίζονται στις αρχές των Συνδεδεμένων  δεδομένων, περιέχει πάνω από 4 εκατομμύρια Σημεία Ενδιαφέροντος σημαντικά για τον τουρισμό από όλο τον κόσμο."
   },
   "section_visualization":{  
      "visualization":"Απεικόνιση",
      "headlines_button_item":"ΠΗΓΑΙΝΕΤΕ ΣΕ ΠΛΗΡΗ ΕΚΔΟΣΗ"
   },
   "section_about":{  
      "about":"Τι είναι το σύνολο δεδομένων SPOI;",
      "about_texts":[  
         "Τα Σημεία Ενδιαφέροντος του Smart είναι μία ανοικτή και απρόσκοπτη πηγή που είναι διαθέσιμη σε άλλους χρήστες για κατέβασμα, αναζήτηση ή επαναχρησιμοποίηση σε εφαρμογές και υπηρεσίες.",
         "Ο πρωταρχικός στόχος είναι να παρέχουν πληροφόριση για ποδηλασία αφού τα Συνδεδεμένα δεδομένα μαζί με άλλα σύνολα δεδομένων περιέχουν το οδικό δίκτυο.",
         "Η προστιθέμενη αξία της προσέγγισης του Smart σε σύγκριση με άλλες παρόμοιες λύσεις είνα ότι υλοποιεί τα συνδεδεμένα δεδομένα, χρησιμοποιώντας τυποποιημένες και αναγνωρισμένες ιδιότητες τύπων δεδομένων και αναπτύσει ολοκληρωμένο και αρμονικό σύνολο δεδομένων με ομοιόμορφο μοντέλο και κοινή ταξινόμηση."
      ]
   },
   "section_contribution":{  
      "contribution":"Γιατί να χρησιμοποιήσουμε SPOI σύνολο δεδομένων;",
      "contribution_boxes_h":[  
         "ΑΝΟΙΚΤΗ ΚΑΙ ΑΠΡΟΣΚΟΠΤΗ ΒΑΣΗ ΔΕΔΟΜΕΝΩΝ",
         "ΑΝΟΙΚΤΟ ΚΑΙ ΕΥΕΛΙΚΤΟ ΜΟΝΤΕΛΟ ΔΕΔΟΜΕΝΩΝ",
         "ΣΥΝΔΙΑΣΜΟΣ ΚΑΘΟΛΙΚΩΝ ΚΑΙ ΤΟΠΙΚΩΝ ΔΕΔΟΜΕΝΩΝ"
      ],
      "contribution_boxes_p":[  
         "Η Ομάδα του SDI4Apps ανέπτυξε μία απρόσκοπτη και ανοικτή βάση δεδομένων POIs, που θα διανεμηθούν ως Συνδεδεμένα Ανοικτά Δεδομένα 5 αστέρων τα οποία θα είναι προσβάσιμα για όλους τους χρήστες.",
         "Ο βασικός πυρήνας του μοντέλου επεκτάθηκε από διάφορα χαρακτηριστικά που είναι αναπόσπαστα συστατικά κάποιων πρότυπων δεδομένων και θα μπορούσαν να είναι χρήσιμα για τουριστικούς σκοπούς.",
         "Το σύνολο δεδομένων SPOI δημιουργείται ως ένας συνδιασμός καθολικών δεδομένων (επιλεγμένα σημεία από το OpenStreetMap) και τοπικά δεδομένα που παρέχονται από τους εταίρους του SDI4Apps ή δεδομένα διαθέσιμα στο διαδίκτυο."
      ]
   },
   "section_links":{  
      "links":"Σύνδεσμοι",
      "links_boxes_h":[  
         "SPARQL ENDPOINT",
         "ΚΑΤΕΒΑΣΤΕ",
         "ΕΡΓΟ SDI4Apps"
      ],
      "links_boxes_p":[  
         "Το σύνολο δεδομένων SPOI δημοσιοποιείται μέσω του καταληκτικού σημείου SPARQL που ενεργοποιεί μία άνετη, ευφυή και τυποποιημένη αναζήτηση δεδομένων.",
         "To S4A είναι ένα έργο που χρηματοδοτείται από την ΕΕ και συντονίζεται από το University of West Bohemia (Pilsen, CZ). Στοχεύει να δημιουργήσει ένα πλαίσιο βασισμένο στο σύννεφο με ανοικτά APIs για ενσωμάτωση δεδομένων επικεντρωμένων στην ανάπτυξη 6 πιλοτικών εφαρμογών."
      ]
   },
   "section_contact":{  
      "contact":"Επικοινωνία"
   }
}